[
  "obsidian-book-search-plugin",
  "obsidian-media-db-plugin",
  "templater-obsidian",
  "obsidian-meta-bind-plugin",
  "dataview",
  "obsidian-epub-plugin",
  "pretty-properties",
  "colored-tags",
  "journals",
  "obsidian-tasks-plugin"
]